code --install-extension 2gua.rainbow-brackets
code --install-extension aaron-bond.better-comments
code --install-extension ajshort.msg
code --install-extension ajshort.ros
code --install-extension alanz.vscode-hie-server
code --install-extension AndrsDC.base16-themes
code --install-extension asabil.meson
code --install-extension bungcip.better-toml
code --install-extension ccls-project.ccls
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension dkundel.vscode-new-file
code --install-extension eamodio.gitlens
code --install-extension freebroccolo.reasonml
code --install-extension James-Yu.latex-workshop
code --install-extension jep-a.lua-plus
code --install-extension justusadam.language-haskell
code --install-extension karyfoundation.racket
code --install-extension keyring.Lua
code --install-extension mattn.Lisp
code --install-extension ms-python.python
code --install-extension ms-vscode.cpptools
code --install-extension ms-vscode.Theme-TomorrowKit
code --install-extension patbenatar.advanced-new-file
code --install-extension philipbe.theme-gray-matter
code --install-extension pijar.ros-snippets
code --install-extension PKief.material-icon-theme
code --install-extension shd101wyy.markdown-preview-enhanced
code --install-extension siegebell.prettify-symbols-mode
code --install-extension siegebell.vscoq
code --install-extension sporiley.syntax-racket
code --install-extension tomphilbin.gruvbox-themes
code --install-extension trixnz.vscode-lua
code --install-extension vscodevim.vim
code --install-extension webfreak.debug
